IDEA Open Model
BeamLoadsImportMappingData.CoeffVM_Z Property
Compatible with IDEA StatiCa 20.1
 CoeffVM_Z
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double CoeffVM_Z { get; set; }
Public Property CoeffVM_Z As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
BeamLoadsImportMappingData Class
IdeaRS.OpenModel.Connection Namespace